Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisuunnittelijan_viran(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran
sme: Sámediggi almmuha ohcan láhkai oahppamateriálaplánejeaddji virggi

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran.
sme: Sámediggi almmuha ohcan láhkai oahppamateriálaplánejeaddji virggi.

source: Saamelaiskäräjillä työskentelee useita oppimateriaalisuunnittelijoita, joiden tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
sme: Sámedikkis barget máŋga oahppamateriálaplánejeaddji, geaid barggut leat meroštallojuvvon Sámedikki bargoortnega 41 §:s.

source: Oppimateriaalisuunnittelijoiden tehtävänä on mm. huolehtia oppimateriaalisihteerin kanssa yhteistyössä oppimateriaaliprojektien toteuttamisesta, vastata inarin-, koltan- ja pohjoissaamenkielisten oppimateriaalien toimitustyöstä (tekijänoikeus-, kuvitus- ja muiden sopimusten valmistelu, korjaustarkistukset, painatukseen liittyvät asiat kuten tarjoukset ja materiaalin lähettäminen painoon sekä taitto- ja käännöstyöt), huolehtia oppimateriaaleja koskevasta tiedottamisesta, Saamelaiskäräjien oppimateriaalinäyttelystä ja -arkistosta.
sme: Oahppamateriálaplánejeaddjiid bargun leat ee. fuolahit ovttasbarggus oahppamateriálačálliin oahppamateriálaprošeavttaid ollašuhttimis, vástidit anáraš-, nuortalaš- ja davvisámegielat oahppamateriálaid doaimmaheamis (dahkkivuoigatvuođa-, govvaráhkadan- ja eará soahpamušaid válmmaštallan, divvundárkkistusat, prentenáššit nugo fálaldagat ja materiála sádden prentehussii sihke máhccun- ja jorgalanbarggut), fuolahit oahppamateriálaid guoski dieđiheamis, Sámedikki oahppamateriálačájáhusas ja -arkiivvas.

source: Haettavana olevassa oppimateriaalisuunnittelijan tehtävässä edellytetään erityisesti saamen kielen, oppimateriaalien graafisen suunnittelun sekä digitaalisten materiaalien suunnittelun ja teknisen toteutuksen osaamista.
sme: Oahppamateriálaplánejeaddji barggus, mii dál ohcan láhkai, eaktuduvvojit erenomážit sámegiela dáidu, oahppamateriálaid gráfalaš hábmema ja maiddái digitálalaš materiálaid plánema ja teknihkalaš ollašuhttima máhttin.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa tutkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Virggi ceavzilis dikšun eaktuda heivvolaš allaskuvladutkosa, skuvlenáššiid ja hálddahuslaš bargguid dovdama ja buriid ovttasbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka ilman lisiä 2597,07 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká almmá lasiid haga 2 597,07 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde ahkelasit ja 24 % sámeguovllu lassi.

source: Virka täytetään 1.9.2021 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virgi devdojuvvo 1.9.2021 rájes ja virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 20.7.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?002b0256
sme: Ohcamušaid oktan mildosiiguin galgá doaimmahit Sámedikki čállingoddái 20.7.2021 rádjái čujuhussii https://www.sympahr.net/public/pq.aspx?002b0256

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva 010 839 3119.
sme: Lassedieđuid addiba skuvlenčálli Ulla Aikio-Puoskari 010 839 3112 ja oahppamateriálačálli Petra Kuuva 010 839 3115.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 21.6.2021 Saamelaiskäräjät
sme: Anáris 21.6.2021 Sámediggi
